{
    "URL post": "https://touch.facebook.com/1792237507775028",
    "Has media": true,
    "Media": [
        "https://m.facebook.com/photo.php?fbid=1690362251308109&id=100010030513328&set=gm.1792237507775028&source=57&refid=18&__tn__=EH-R"
    ],
    "Content": "Lê ThịnhJ2TEAM Community\n12 tháng 3 lúc 18:59 ·\nBỘ GÕ EVKEY HIỆN ĐÃ CÓ DARK MODE THAY ĐỔI THEO WINDOWS\nㅤ\n▫Trang chủ duy nhất: evkeyvn.com\nBắt đầu từ version 5.00, EVkey đã có thể thay tự động thay đổi theme Dark hoặc Light theo cài đặt Windows 10 như bên MacOS. Theo tác giả thì hiện chưa có thời gian làm GUI bật/tắt tính năng này. Nếu không thích màu đen tối thui thì mở file setting.ini, thay đổi giá trị của trường ThemeColor với 1 trong 3 giá trị: 0 là tự động đổi theo Windows, 1 là luôn luôn sáng, 2 là luôn tối ( với điều kiện Windows hỗ trợ )\nGiá trị mặc định là 0 đi theo Windows.\n#j2team_share",
    "Comment": [
        {
            "Owner": "Duon",
            "Cmt": "Theo mọi người nên xài Unikey hay hay EVKey? Cảm ơn mọi người.",
            "Number reply": 9,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Duon Tuỳ mọi người, nhưng riêng tôi thì khuyên dùng EVkey nếu bạn là người dùng bình thường. Còn dân văn phòng thì dùng Unikey.",
                    "Number reply": 0
                },
                {
                    "Owner": "Tạ Hoàng Phi Hùng",
                    "Cmt": "Duon chả thấy khác gì nhau, nhưng mình dùng Evkey vì nhìn logo đỡ cổ",
                    "Number reply": 0
                },
                {
                    "Owner": "Trường An",
                    "Cmt": "Duon vẫn dùng unikey 4.0 rc2",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Tạ Hoàng Phi Hùng Sự khác biệt nằm ở đây, EVkey luôn ghi nhớ và tự thay đổi sang E nếu như cái cần gõ không nên gõ tiếng Việt.",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Phi Trường",
                    "Cmt": "Duon ev em nhé",
                    "Number reply": 0
                },
                {
                    "Owner": "Thành Đạt",
                    "Cmt": "Duon e m",
                    "Number reply": 0
                },
                {
                    "Owner": "Mai Quốc An",
                    "Cmt": "Lê Thịnh bác setting như nào vậy ạ?",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Mai Quốc An Rồi mở phần nào cần gõ E thì bật E lên, EVkey sẽ ghi nhớ. Khi bạn mở chỗ cần gõ E thì nó tự chuyển",
                    "Number reply": 0
                },
                {
                    "Owner": "Mai Quốc An",
                    "Cmt": "Lê Thịnh em cảm ơn bác",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Hoàng Thiện",
            "Cmt": "W trong liên minh có thành ư không ạ?",
            "Number reply": 6,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Hoàng Thiện Bạn chọn kiểu Telex đơn giản như tôi ấy",
                    "Number reply": 0
                },
                {
                    "Owner": "Minh",
                    "Cmt": "Hoàng Thiện k nha",
                    "Number reply": 0
                },
                {
                    "Owner": "Hà Đức Hùng",
                    "Cmt": "Hoàng Thiện tôi dùng thì lúc dùng skill k bị gì. Khi chat thì vẫn có dấu dc. K nhớ mình đã múa gì nhưng rất tiện",
                    "Number reply": 0
                },
                {
                    "Owner": "Trương Quốc Khánh",
                    "Cmt": "loại trừ ứng dụng game là xong mà",
                    "Number reply": 0
                },
                {
                    "Owner": "Trương Quốc Khánh",
                    "Cmt": "Mà nói chứ nên dùng tự định nghĩa hơn.\nw sẽ không nhảy ư\n[ không nhảy ư\n] không nhảy ơ",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Nó như Telex đơn giản rồi :v",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Mai Nguyen",
            "Cmt": "Kha Nguyễn",
            "Number reply": 0
        },
        {
            "Owner": "Lê Thịnh",
            "Cmt": "Một trong những lý do lớn nhất mà tôi dùng EVkey. Nếu bạn không thấy điều gì lạ trong video thì chắc chắn bạn chưa dùng tính năng này của EVkey :v",
            "Number reply": 8,
            "Reply cmt": [
                {
                    "Owner": "Hoàng Chí Bằng",
                    "Cmt": "Lê Thịnh đổi màu icon :v?",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Hoàng Chí Bằng Gợi ý: Bạn có thấy ai gõ pass wifi bằng tiếng Việt chưa? :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Hoàng Chí Bằng",
                    "Cmt": "Lê Thịnh à :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Quang Nguyen",
                    "Cmt": "Lê Thịnh biết đâu trên thế giới này có thằng hay con Vn nào đó thích max khó password thì sao? Chưa thấy thì đâu có nghĩa là không thể.",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Quang Nguyen Nhưng trên windows bạn không thể làm việc đó, ok? :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Huy Doan Nguyen Hoang",
                    "Cmt": "Lê Thịnh cái này mình ntn vậy bạn?",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Huy Doan Nguyen Hoang Vào cài đặt khám phá đi",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tiến Anh",
                    "Cmt": "Huy Doan Nguyen Hoang tính năng tự động thay đổi theo chương trình thôi mà",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Mạch Quang Huy",
            "Cmt": "EVkey có tính năng tự sửa chính tả tiện vãi. Làm excel có mấy lần gõ tên in hoa cả chữ thứ 2 nó tự đổi lại chữ thường",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Bui Phuc",
                    "Cmt": "Mạch Quang Huy ev chỉnh hay là office chỉnh v:",
                    "Number reply": 0
                },
                {
                    "Owner": "Mạch Quang Huy",
                    "Cmt": "thế thì em bị nhầm, nó chỉ có kiểm tra chính tả thôi",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Lê Thịnh",
            "Cmt": "Unikey thì tác giả bảo tự làm cái này :v\nhttps://www.unikey.org/autostart-admin.html",
            "Number reply": 0
        },
        {
            "Owner": "Đào Văn Trường",
            "Cmt": "Làm như nào để unikey lol gõ đc dấu k ảnh hưởng phím w nhỉ",
            "Number reply": 13,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Đào Văn Trường Gõ VNI :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Hoặc chuyển sang EVkey cho khoẻ chứ sao các bác cứ thích chịu khổ làm gì nhỉ :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Đào Văn Trường",
                    "Cmt": "Lê Thịnh e vừa cài xong mà vẫn k bấm đc, hay phải chạy quyền admin?",
                    "Number reply": 0
                },
                {
                    "Owner": "Đào Văn Trường",
                    "Cmt": "Lê Thịnh good",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Đào Văn Trường Nhìn trên hình bạn thấy tôi thiết lập ra sao thì bạn chọn giống vậy.",
                    "Number reply": 0
                },
                {
                    "Owner": "Tề Trung Hiếu",
                    "Cmt": "Đào Văn Trường công nhận. Chả hiểu ở net setting kiểu gì k bị ảnh hưởng mà về máy nhà k làm đc :(",
                    "Number reply": 0
                },
                {
                    "Owner": "Phan Văn An",
                    "Cmt": "Đào Văn Trường Khởi chạy quyền admin nha bạn. Và chạy cùng Windows, sử dụng bộ gõ Evkey là được.",
                    "Number reply": 0
                },
                {
                    "Owner": "Đạt Đại",
                    "Cmt": "Đào Văn Trường Unikey, set Kiểu gõ là Tự định nghĩa",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Phú Trường Huy",
                    "Cmt": "Đào Văn Trường thường thì chơi game tập thói quen bấm ctrl + shift để chuyển ngôn ngữ.",
                    "Number reply": 0
                },
                {
                    "Owner": "Quang Khải",
                    "Cmt": "Đào Văn Trường chọn kiểu gõ telex đơn giản nha bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Taego Kr",
                    "Cmt": "Đào Văn Trường Chọn kiểu gõ tùy chỉnh, lấy cái telex bỏ nút w thành ư ra là đc bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Đào Văn Trường",
                    "Cmt": "Taego Kr như vậy chat đc chữ Ư k bạn",
                    "Number reply": 0
                },
                {
                    "Owner": "Taego Kr",
                    "Cmt": "Đào Văn Trường Phải nhấn u w mới ra chữ ư bác",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Judo Kenny",
            "Cmt": "ngon =]] đã update",
            "Number reply": 0
        },
        {
            "Owner": "Minh Khôi",
            "Cmt": "Ngonn",
            "Number reply": 0
        },
        {
            "Owner": "Quang Nguyen",
            "Cmt": "Gần đây tui thấy tui dùng của microsoft nhiều hơn vì nó khỏi cần phải bật program gì. Tâm lí đánh lol mà có EV nó bật thấy nó bất an nên cứ phải tắt hẳn mới được. Cái của microsoft không như thế",
            "Number reply": 3,
            "Reply cmt": [
                {
                    "Owner": "Nguyễn Tiến Anh",
                    "Cmt": "Quang Nguyen nếu bất an thì cho LOL vào danh sách loại trừ là đc, mà t có thói quen mỗi khi vào trận đều chat as xem có bị gì ko, thế là yên tâm",
                    "Number reply": 0
                },
                {
                    "Owner": "Dung Pham",
                    "Cmt": "Quang Nguyen hình như không chạy bằng quyền admin thì vào lol ko gõ dc dấu đâu",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Tuấn Vũ",
                    "Cmt": "Nguyễn Tiến Anh Bác giống em vãi luôn. Đầu trận phải test cái mới được",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Hung Tran",
            "Cmt": "Darkmode trên cái bộ gõ chả để làm gì :v setting 1 lần từ lúc cài rồi bật khởi động cùng win từ đó chả mở lên làm gì nhiều :v",
            "Number reply": 9,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Hung Tran Thật ra vì MacOS có dark mode nên fan win cũng muốn có =]]",
                    "Number reply": 0
                },
                {
                    "Owner": "Pat",
                    "Cmt": "Nhiều người thích all dark thì vẫn tốt chứ, vừa khởi động máy lên bị 1 cái cửa sổ trắng xóa vả thẳng vào mặt cũng chưa chắc hay",
                    "Number reply": 0
                },
                {
                    "Owner": "Dang Huy",
                    "Cmt": "Pat thế sao k bỏ phần hiện hộp thoại khi khởi động bác :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Pat",
                    "Cmt": "Dang Huy khởi động là 1 trường hợp, đôi khi cần mở hộp thoại tùy chỉnh gì đó cũng là 1 trường hợp khác. Nói chung bàn kiểu gì chả ra tác dụng",
                    "Number reply": 0
                },
                {
                    "Owner": "Hung Tran",
                    "Cmt": "Pat Tác dụng kiểu đó chắc chỉ có số ít người như bác mới cần thôi nhỉ 😃",
                    "Number reply": 0
                },
                {
                    "Owner": "Pat",
                    "Cmt": "Hung Tran à, bác chỉ cần tập trung chút vào tính đồng bộ của giao diện khi setup là thấy tác dụng ngay mà. & cái đó đang là xu hướng nên chưa chắc đã ít đâu",
                    "Number reply": 0
                },
                {
                    "Owner": "Hung Tran",
                    "Cmt": "Pat Cái này xu hướng theo macos chứ có gì đâu. Darkmode chủ yếu để giảm sáng nhìn tối dễ hơn. Người dùng họ cũng chỉ sử dụng windows tác vụ bình thường chứ quan trọng gì mấy cái này đâu. Đó là họ còn biết chọn unikey hay evkey chứ nhiều khi họ cũng chẳng quan tâm cái nào cũng được miễn gõ tiếng việt ổn áp là được rồi.",
                    "Number reply": 0
                },
                {
                    "Owner": "Pat",
                    "Cmt": "Hung Tran bác nói lạc đề r ạ :D",
                    "Number reply": 0
                },
                {
                    "Owner": "Hung Tran",
                    "Cmt": "Pat Lạc đề rồi à, vậy để mình nói lại. Mình chỉ nói theo đa số người dùng chứ không phải theo xu hướng gì cả. Đa số người dùng họ không quan trọng darkmode mấy cái bộ gõ còn xu hướng thì darkmode cũng trở nên phổ biến hơn là chuyện bình thường thôi.",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Trần Duy Anh",
            "Cmt": "xin hỏi nên setting thế nào để trên thanh tìm kiếm ghi gõ double d nó không nhảy ra kiểu dđ nhỉ",
            "Number reply": 8,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Trần Duy Anh Như tôi trên hình",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Trần Duy Anh Chỉ tab hệ thống thôi, còn lại để nguyên nhé",
                    "Number reply": 0
                },
                {
                    "Owner": "Trần Duy Anh",
                    "Cmt": "Lê Thịnh à bác để telex đơn giản à, nó có khác gì với telex thường, telex đơn giản 2,... không bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Trần Duy Anh Đây là Telex đơn giản, nếu dùng Laban Key trên Android sẽ thấy hiệu quả của kiểu này",
                    "Number reply": 0
                },
                {
                    "Owner": "Trần Duy Anh",
                    "Cmt": "à ra vậy, cảm ơn bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Thành Minh",
                    "Cmt": "Trần Duy Anh ủa với evkey thì mặc định là không bị rồi mà",
                    "Number reply": 0
                },
                {
                    "Owner": "Trần Hồng Quân",
                    "Cmt": "Trần Duy Anh trên gg có hướng dẫn đó bác. Cái đó là do chức năng tự điền của chrome",
                    "Number reply": 0
                },
                {
                    "Owner": "Mai Quốc An",
                    "Cmt": "Trần Duy Anh cái đó em nhớ chỉ unikey bị lỗi đó thôi chứ sang evkey la hết mà bác ạ",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Đăng Khoa",
            "Cmt": "Cho mình hỏi ý kiến các bác về unikey thông thường với evkey này thì cái nào ngon hơn\nUnikey thì của tôi hay bị kiểu đ thành dđ hoặc xài trình duyệt in-game steam thì thoáng thành thóng,với ko biết bên evkey thì có bị kiểu cho quyền admin thì không tự động mở khi mới khởi động máy giống unikey của tôi ko",
            "Number reply": 9,
            "Reply cmt": [
                {
                    "Owner": "Susu Kiki",
                    "Cmt": "Đăng Khoa sau khi dùng evkey t đã chia tay unikey sau hơn chục năm gắn bó 😌",
                    "Number reply": 0
                },
                {
                    "Owner": "Đăng Khoa",
                    "Cmt": "Susu Kiki không biết có gì khác không mà lúc tôi gõ văn bản bằng evkey ở trường thì thấy mượt phết",
                    "Number reply": 0
                },
                {
                    "Owner": "Trần Thành Long",
                    "Cmt": "Đăng Khoa evkey sửa lỗi gõ đúp của chrome + chơi lol bấm w không cần chuyển tiếng anh =)))",
                    "Number reply": 0
                },
                {
                    "Owner": "Thắng Trương",
                    "Cmt": "Đăng Khoa từ khi dùng EVkey mình bỏ hẳn unikey luôn :)))",
                    "Number reply": 0
                },
                {
                    "Owner": "Dai Ngoc Le",
                    "Cmt": "Trần Thành Long cái chơi lol nhấn w có cần chỉnh gì ko hay mặc định vậy bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Trương A Xin",
                    "Cmt": "Đăng Khoa evkey nhớ app, khá tốt cho dev chuyển qua lại giữa ide E và browser V khá thích tiện.",
                    "Number reply": 0
                },
                {
                    "Owner": "Nam Trần",
                    "Cmt": "Trần Thành Long e dùng uni vẫn ấn w bình thường nhưng lỗi dđ . chuyển sang ev vẫn bị. Bác biết tại sao k giúp e với",
                    "Number reply": 0
                },
                {
                    "Owner": "Ngô Tùng Dương",
                    "Cmt": "Có mục Sửa lỗi dấu của Gợi ý 1, bạn tích vào",
                    "Number reply": 0
                },
                {
                    "Owner": "Bình Minh",
                    "Cmt": "Thắng Trương (Rửa tay) Bắt tay. :vvv",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Vũ Bảo",
            "Cmt": "Chắc có lẽ chỉ có mỗi mình tôi bị thằng EVKey này lâu lâu nó ngốn CPU rồi tự động thoát nhỉ. :3",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Vũ Bảo Báo lỗi cho tác giả đi bạn, vào đúng link trang chủ mới thấy link FB",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Lê Việt Hải Quân",
            "Cmt": "Mình dùng unikey và không thể gõ dấu khi chơi liên minh, bác nào chỉ cách khắc phục với ạ :3",
            "Number reply": 9,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Lê Việt Hải Quân Gõ VNI hoặc chuyển sang EVkey",
                    "Number reply": 0
                },
                {
                    "Owner": "Hoài Thương",
                    "Cmt": "Lê Việt Hải Quân chạy evkey với quyền admin thử xem bạn",
                    "Number reply": 0
                },
                {
                    "Owner": "Híu Hữu",
                    "Cmt": "Lê Việt Hải Quân Run as Admin là đc nhé bro",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Việt Hải Quân",
                    "Cmt": "Cảm ơn mọi người nhiều ❤️",
                    "Number reply": 0
                },
                {
                    "Owner": "Vũ Duy Đạt",
                    "Cmt": "Lê Việt Hải Quân bác cho n chạy cùng với adminstration bác ạ",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Minh Huy",
                    "Cmt": "Lê Việt Hải Quân kb choi nè. Run unikey chế độ admin",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Lê Việt Hải Quân Unikey thì tác giả bảo tự làm cái này :v\nhttps://www.unikey.org/autostart-admin.html",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Việt Hải Quân",
                    "Cmt": "IG : LMS QiQi Slover , kết bạn đánh đi mấy bác :3",
                    "Number reply": 0
                },
                {
                    "Owner": "Bom Ba Càng",
                    "Cmt": "Lê Việt Hải Quân bật quyền quản trị viên lên là được bác 👌",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Phạm Bá Chiến",
            "Cmt": "đàng nào chã bật lên rồi tắt cần gì dark với ko dark",
            "Number reply": 0
        },
        {
            "Owner": "Trần Hồng Quân",
            "Cmt": "Có bao giờ nhìn nó quá 3s đâu mà cần dark 🙂",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Thạc Hà",
            "Cmt": "Sao ko thêm tính năng chỉnh dark mode hay ko nhỉ? Màn hình đang sáng lại mở ra 1 cái app tối :(",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Nguyễn Khánh Long",
                    "Cmt": "Nguyễn Thạc Hà chưa kịp thiết kế",
                    "Number reply": 0
                },
                {
                    "Owner": "Nam Nguyen",
                    "Cmt": "Nguyễn Thạc Hà bác ko đọc kỹ à, tác giả chưa có thời gian",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Phương Linh Đào",
            "Cmt": "Đây là phần mềm có khi ít sử dụng GUI nhất luôn í.\nSetting lần đầu, còn lại chỉ Ctrl + Shift",
            "Number reply": 0
        },
        {
            "Owner": "Đại Toàn",
            "Cmt": "Có pro nào hay bị tắt như e k, lâu lâu phải mở lên lại mới dc",
            "Number reply": 0
        },
        {
            "Owner": "Đỗ Cường",
            "Cmt": "Để làm gì trong khi chả bh hiện nó lên :))",
            "Number reply": 0
        },
        {
            "Owner": "Trần Hữu Nhật",
            "Cmt": "Thằng bạn tôi học ngôn ngữ người ngoài hành tinh từ cái này",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Quốc Đạt",
            "Cmt": "Evkey có tính năng sửa lỗi font, xoá dấu,... như unikey không nhỉ 👀?",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Nguyễn Quốc Đạt Chuyễn mã ấy hả? Có nhưng có lẽ chỉ dân văn phòng dùng",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Quốc Đạt",
                    "Cmt": "Lê Thịnh để mai thử vì mình cũng đang dùng unikey quen 👀",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Đăng Ninh",
            "Cmt": "tôi bỏ dùng evkey vì thỉnh thoảng của tôi chữ nó auto bị nHư tHế nÀy :)) mãi chưa thấy fix",
            "Number reply": 5,
            "Reply cmt": [
                {
                    "Owner": "Võ Nguyễn Hoanglong",
                    "Cmt": "Đăng Ninh bỏ cái tụ động viết hoa thử",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Đăng Ninh Bác có tuỳ chỉnh gì bên tab cơ bản không? Tôi chả bao giờ bị lỗi này mà các bác cứ bị",
                    "Number reply": 0
                },
                {
                    "Owner": "Đăng Ninh",
                    "Cmt": "Lê Thịnh bỏ lâu lắm rồi nên cũng k nhớ 😂",
                    "Number reply": 0
                },
                {
                    "Owner": "Cao Phi Hung",
                    "Cmt": "Đăng Ninh cái này t thấy bị trên Messenger của FB. Chỗ khác thì bình thường.",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Đăng Ninh Chưa bao giờ bị lỗi này, có khi các bác chạy song song Unikey và bộ gõ si đa của win mới bị",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Nguyễn Tất Thắng",
            "Cmt": "mình mới tải về dùng thử. vào game test thấy bị như này, cho mình hỏi là do lỗi setting hay là lỗi khác vậy",
            "Number reply": 13,
            "Reply cmt": [
                {
                    "Owner": "Phạm Minh",
                    "Cmt": "Nguyễn Tất Thắng cho bộ gõ chạy bằng quyền admin đi bác. Nhưng mà lúc chạy map hay di chuyển thì nhớ tắt tiếng việt đi không là nó nhảy từa lưa á",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Việt Hoàng",
                    "Cmt": "Nguyễn Tất Thắng cái này là do bộ gõ r bác, e dùng unikey thì ko gõ tiếng việt đc còn evkey bị y chang như bác. Bác dùng bộ gõ tiếng việt của window là hết ấy mà",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tất Thắng",
                    "Cmt": "Phạm Minh trước đó mình setting chuẩn chỉ giống hình trên bài hết rồi, nhưng mà cũng không hiểu nữa",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tất Thắng",
                    "Cmt": "Nguyễn Việt Hoàng nhiều lúc bộ gõ windows nó hơi bị bất tiện với không quen tại chơi xong phải chuyển lại về unikey nên mình đang muốn tìm thử bộ gõ nào không cần thao tác quá nhiều ấy, nhưng chắc như này thì phải chịu bất tiện một tí thật",
                    "Number reply": 0
                },
                {
                    "Owner": "Phạm Minh",
                    "Cmt": "Nguyễn Tất Thắng bật thêm cả clipboard nữa nha bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Phạm Minh",
                    "Cmt": "dòng dưới cùng ấy",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tất Thắng",
                    "Cmt": "Phạm Minh ok được rồi này, cảm ơn bác nhiều nhé",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Xuân Thao",
                    "Cmt": "Nguyễn Tất Thắng bác chơi Genshin thì nó có ảnh hưởng đến di chuyển k ạ?",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tất Thắng",
                    "Cmt": "Nguyễn Xuân Thao có 1 phần nhé, mình để ở chế độ tiếng việt toàn bị nhảy tự động giữa 2 chế độ đi bộ với chạy nhanh",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Xuân Thao",
                    "Cmt": "Nguyễn Tất Thắng đúng thật, nãy e vừa thử xong, k có cách nào để vừa bật tiếng Việt vừa chơi được nhỉ :(",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tất Thắng",
                    "Cmt": "Nguyễn Xuân Thao chắc tới khi toàn thế giới là của việt nam thôi :v",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Yêu Tử",
                    "Cmt": "Nguyễn Tất Thắng vào game cần dùng Win10 gõ bằng Vietnamese Telex",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Thái Hiếu",
                    "Cmt": "Nguyễn Tất Thắng chuyển liên tục = win+ space là dc max ổn",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Võ Nguyễn Hoanglong",
            "Cmt": "ủa update của nó ở đâu trong cài đặt v ạ",
            "Number reply": 4,
            "Reply cmt": [
                {
                    "Owner": "Nguyễn Quang Minh",
                    "Cmt": "Võ Nguyễn Hoanglong Cái tab hệ thống á.",
                    "Number reply": 0
                },
                {
                    "Owner": "Võ Nguyễn Hoanglong",
                    "Cmt": "Nguyễn Quang Minh ơ đây v ạ",
                    "Number reply": 0
                },
                {
                    "Owner": "Võ Nguyễn Hoanglong",
                    "Cmt": "Nguyễn Quang Minh à em mới check lại ở mac thì mớ 3.3.8 :((",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Quang Minh",
                    "Cmt": "Võ Nguyễn Hoanglong Chắc mới nhất rồi đấy. Trên trang chủ tui cũng thấy có nhiêu đây. Mà không biết sao nó mất cái lựa chọn cập nhật nữa.",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Nguyễn Hoàng Vũ",
            "Cmt": "Có bác nào bị lỗi gõ tự động sửa lỗi trên messenger với evkey này k ạ. Có cách fix k mấy bác",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Đạt",
                    "Cmt": "Nguyễn Hoàng Vũ thử bật \"hỗ trợ ứng dụng metro\" thử xem",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Trí Lê",
            "Cmt": "Cái này khác gì so với uni ạ?",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Trí Lê Khám phá đi chứ nói nhiều rồi",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Nguyễn Trường Giang",
            "Cmt": "Có cái thay thế chữ không biết có lỗi khôg mà sao nó không thay được á anh",
            "Number reply": 0
        },
        {
            "Owner": "Tran Dat",
            "Cmt": "Ev e dạo này k tự switch từ V-E , hoặc chuyển rất ngu , thì chuyển như nào v ạ , mọi khi vào game nó nó tự đổi sang E mà giờ thì éo luôn",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Nguyễn Xuân Thao",
                    "Cmt": "Tran Dat dùng cái loại trừ ứng dụng ấy, đỡ phải chỉnh nhiều",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Tiến Thành Phạm",
            "Cmt": "EV key thì ngon rồi nhưng không hiểu thêm tính năng dark mode để làm gì khi mỗi lần bật máy mình còn không nhìn nó quá 2s =))))",
            "Number reply": 16,
            "Reply cmt": [
                {
                    "Owner": "Phạm Thắng",
                    "Cmt": "Tiến Thành Phạm sự thật phũ phàng",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Thành Phạm",
                    "Cmt": "Phạm Thắng rõ ràng =))) thay vì thêm tính năng dark mode tác giả nên thêm tính năng khởi động cùng window và ẩn luôn dưới thanh taskbar để tôi đỡ tốn 2s bấm vào nút đóng nó",
                    "Number reply": 0
                },
                {
                    "Owner": "Phạm Thắng",
                    "Cmt": "Tiến Thành Phạm nhiều máy yếu em nó bật lên còn thêm đơ @@",
                    "Number reply": 0
                },
                {
                    "Owner": "Ngô Tùng Dương",
                    "Cmt": "Tính năng tự khởi động và ẩn cửa sổ có sẵn đó bạn",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Thành Phạm",
                    "Cmt": "Ngô Tùng Dương là tắt cái Hiện hộp thoại khi khởi động phải không bác?",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Quang Minh",
                    "Cmt": "Tiến Thành Phạm Đúng rồi bác ơi, bỏ cái đó là còn lại 0s luôn. :))",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyen Hoang Viet",
                    "Cmt": "Tiến Thành Phạm mình còn tắt hiện hộp thoại khi khởi động nên còn chả nhìn giao diện nó bao giờ :)))",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Thành Phạm",
                    "Cmt": "Nguyễn Quang Minh cảm ơn bác em cứ down về dùng xong cũng chẳng để ý cái này :))))",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Thành Phạm",
                    "Cmt": "Nguyen Hoang Viet thế nên dark mode với mình là khum cần thiết :)))",
                    "Number reply": 0
                },
                {
                    "Owner": "Minh Trí",
                    "Cmt": "Tiến Thành Phạm cho hỏi là dark mode bật đâu vậy ạ ? Tui cũng dùng EVKey",
                    "Number reply": 0
                },
                {
                    "Owner": "Trương Văn Năm",
                    "Cmt": "Minh Trí \"Theo tác giả thì hiện chưa có thời gian làm GUI bật/tắt tính năng này. Nếu không thích màu đen tối thui thì mở file setting.ini, thay đổi giá trị của trường ThemeColor với 1 trong 3 giá trị: 0 là tự động đổi theo Windows, 1 là luôn luôn sáng, 2 là luôn tối ( với điều kiện Windows hỗ trợ )\nGiá trị mặc định là 0 đi theo Windows.\"",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Tiến Thành Phạm Bác ạ, fan win từ lâu bảo tác giả thiên vị MacOS vì có version Dark mode, nên chuyện gì tới cũng sẽ tới =]]",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thanh Thủy",
                    "Cmt": "Tiến Thành Phạm em k hiểu gì nhưng cái dark mode mắt em xài k được, nhìn vô muốn đui con mắt",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Thành Phạm",
                    "Cmt": "Lê Thịnh thêm vài dòng code lúc rảnh rỗi lại được tiếng chiều fan :))))) nước đi này hay quá",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Thành Phạm",
                    "Cmt": "Lê Thanh Thủy dark mode tiện mà em, nhất là lúc đêm khuya tắt hết đèn đi ngủ\nNhưng mà nó chỉ tiện với các app mà mình sử dụng nhiều trong thời gian dài thôi, chứ app gõ chữ thì nó chạy ẩn mà :)))",
                    "Number reply": 0
                },
                {
                    "Owner": "Tiến Đạt",
                    "Cmt": "Lê Thanh Thủy Ban đêm mới cần dark mode, ban ngày t switch sang light mode nhìn mới rõ",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Hữu Thăng",
            "Cmt": "Hay quá cảm ơn thớt, sáng ngủ dậy bật máy lên thấy đen thui 😅",
            "Number reply": 0
        },
        {
            "Owner": "Quach Phuc UT",
            "Cmt": "Từ khi lên win10 thì chuyển luôn sang evkey",
            "Number reply": 0
        },
        {
            "Owner": "Hoàng Mạnh Thắng",
            "Cmt": "Cái tính năng loại trừ app dùng kiểu gì các bác nhỉ, em add file exe của vs code vào rồi nó vẫn ko chạy",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Ngô Tùng Dương",
                    "Cmt": "Bạn thử dùng cái nút hình tâm bắn để kéo vào ứng dụng cần loại trừ xem. Mình vẫn dùng này.",
                    "Number reply": 0
                },
                {
                    "Owner": "Hoàng Mạnh Thắng",
                    "Cmt": "Ngô Tùng Dương thêm được cái code.exe rồi với em bật cái loại trừ tự động nhưng mà cũng ko thấy nó tự động chuyển :v",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Manh Viet",
            "Cmt": "Xưa thì ham hố dark mode chứ nhìn đen xì xì đau mắt ko kém",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Vũ An",
            "Cmt": "E vẫn xài unikey các bác ạ :v",
            "Number reply": 0
        },
        {
            "Owner": "Trịnh Đức Đại",
            "Cmt": "Làm sao để tắt cái bàn phím ảo này nhỉ các bác?",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Đặng HồngAnh",
                    "Cmt": "Trịnh Đức Đại open the windows và ném nó xuống đi",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Trịnh Tiến Đạt",
            "Cmt": "E tưởng trang chủ là chấm org nhỉ",
            "Number reply": 3,
            "Reply cmt": [
                {
                    "Owner": "Dương Thái Bảo",
                    "Cmt": "Trịnh Tiến Đạt rồi xong :> Org là fake đó bác, org của unikey thì đúng, còn này là fake",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Trịnh Tiến Đạt Không theo dõi trang tác giả gì hết",
                    "Number reply": 0
                },
                {
                    "Owner": "Thiên Ân",
                    "Cmt": "Trịnh Tiến Đạt ủa tui dò nó ra mỗi .com chứ làm gì thấy .org ta haha",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Vũ Long",
            "Cmt": "EVkey có cái Loại trừ ứng dụng mình thấy rất linh hoạt, đa năng. Nhưng tiếc là tác giả chưa cho chỉnh phím tắt, mặc định vẫn phải kết hợp vs phím F11 ( hơi xa )",
            "Number reply": 3,
            "Reply cmt": [
                {
                    "Owner": "Lê Quang Vinh",
                    "Cmt": "Vũ Long uida giờ e mới biết luôn ạ cảm ơn bác, e chơi lol toàn bị dính evkey toàn phải tắt",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Minh Tuấn",
                    "Cmt": "Bạn cứ email cho tác giả, bạn ấy tiếp thu nhanh lắm :)",
                    "Number reply": 0
                },
                {
                    "Owner": "Tuệ Nghi",
                    "Cmt": "Lê Quang Vinh mình LOL k dính mà chơi CF thì dính",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Nguyễn Huy Định",
            "Cmt": "ủa trang chủ là .com hay .org 😕",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Lê Bảo",
                    "Cmt": "Nguyễn Huy Định org là fake. (Giả mạo)\nUnikey là org\nEvkey là com",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Nguyễn Huy Định Trang fake không có phiên bản cho MacOS và thông tin tác giả đâu",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Đặng Quang Huy",
            "Cmt": "ngonn",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Mạnh Tiến",
            "Cmt": "chon evkey hay unikey hả mn ơi",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Nguyễn Mạnh Tiến EVkey ngon hơn",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Trịnh Đình Mạnh",
            "Cmt": "R laya gì nhìn chữ đây",
            "Number reply": 0
        },
        {
            "Owner": "Chấn Hoàng",
            "Cmt": "Cứ vào LOL chửi được bằng tiếng việt là khoái",
            "Number reply": 0
        },
        {
            "Owner": "Quyết Nguyễn",
            "Cmt": "Cho nó chạy ngầm rồi có bao giờ nhìn giao diện nó đâu mà Dark mới cả Light. Tự chạy không thèm hiện hộp thoại khởi động luôn.",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Phan Trung Kiên",
                    "Cmt": "Quyết Nguyễn ờ thì cũng có ng có nhu cầu nhìn",
                    "Number reply": 0
                },
                {
                    "Owner": "Nguyễn Tấn Dũng",
                    "Cmt": "Quyết Nguyễn chuẩn :)))",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Đỗ Duy Anh",
            "Cmt": "Triệu Việt Hùng",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Triệu Việt Hùng",
                    "Cmt": "shiet ngon hơn unikey 🐧",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Thành Nguyễn",
            "Cmt": "Có bác nào win11 bị lỗi khi gõ n nhảy chữ viết hoa phải chuyển sang english r chuyển lại mới hết, ngày bị 3 4 lần @@",
            "Number reply": 0
        },
        {
            "Owner": "Tuấn Anh Ngô",
            "Cmt": "các bác cho e hỏi giữa EVKey vs Unikey cái nào ngốn RAM vs CPU hơn vậy",
            "Number reply": 9,
            "Reply cmt": [
                {
                    "Owner": "Dũng Phạm",
                    "Cmt": "Tuấn Anh Ngô đáng bao nhiêu mà bro lăn tăn.",
                    "Number reply": 0
                },
                {
                    "Owner": "Tuấn Anh Ngô",
                    "Cmt": "Dũng Phạm m e ram ít á bác, nhiều lúc bật máy ảo vs trình duyệt lên là ram toàn 9x% r 😞",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Tuấn Anh Ngô Ăn chả bao nhiêu cả. Mà ram bao nhiêu mà ít? 4GB ram trở lên thì không ít đâu, dùng máy ảo thì set mặc định cho nó chỉ dùng 2GB ram thôi, còn trình duyệt thì dùng ver 32bit ấy.",
                    "Number reply": 0
                },
                {
                    "Owner": "Tuấn Anh Ngô",
                    "Cmt": "Lê Thịnh ram e 4gb, set máy ảo 1gb, mà bật mỗi máy ảo đã 8x% ram r",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Tuấn Anh Ngô Có làm sao đâu, bình thường mà. Bật máy ảo thì tắt explorer.exe đi, ram 9x vẫn mượt.",
                    "Number reply": 0
                },
                {
                    "Owner": "Long Nguyễn",
                    "Cmt": "Tuấn Anh Ngô vl phần mềm gõ phím mà ông sợ ngốn ram với cpu thì tôi khép đít lạy =)))",
                    "Number reply": 0
                },
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Tuấn Anh Ngô Luôn nhớ rằng ram là phải được dùng, ram dùng ít mới lag ấy. Còn nếu bạn luôn lag có thể là do ổ cứng chứ không phải ram. Chuyển qua SSD thì bạn quên luôn lag đấy",
                    "Number reply": 0
                },
                {
                    "Owner": "Tuấn Anh Ngô",
                    "Cmt": "Long Nguyễn e chỉ đg k biết 2 cái thì cái nào hơn thôi bác, vs cả nhiều cái nhỏ thì thành cái lớn 😅 đỡ đc thì vx tốt hơn bác",
                    "Number reply": 0
                },
                {
                    "Owner": "Hưng Vũ",
                    "Cmt": "bạn cài cả 2 cái xong check đê",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Nguyễn Đức Minh Trung",
            "Cmt": "Tự nhiên dạo này bị lỗi",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Lê Thịnh",
                    "Cmt": "Nguyễn Đức Minh Trung Lỗi gì bạn? Nhớ update mới nhất hoặc báo lỗi qua Facebook tác giả đi",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Lê Thịnh",
            "Cmt": "Các bác muốn luôn ổn định thì bắt buộc setting như này.\nNếu dùng Unikey thì làm theo hướng dẫn này: https://www.unikey.org/autostart-admin.html",
            "Number reply": 0
        },
        {
            "Owner": "Hạ Dĩ Thuyên",
            "Cmt": "cái bộ gõ trên win của tui chỉ dùng đc vni mà ko dùng đc telex là bị sao v mn",
            "Number reply": 0
        },
        {
            "Owner": "Minh Tri Nguyen",
            "Cmt": "Sao EVKey của mình đã chạy với quyền admin rồi mà vào game ví dụ FO4 mà vẫn ko gõ dấu được nhỉ các bác. Hồi trước dùng Unikey thì được bình thường",
            "Number reply": 0
        },
        {
            "Owner": "Tú Hoàng",
            "Cmt": "tiện đây , Unikey vs EVKey nào ngon hơn vậy mn",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Yêu Tử",
            "Cmt": "xấu đen xì",
            "Number reply": 0
        },
        {
            "Owner": "Long Phi",
            "Cmt": "Có một thời mình dùng unikey gõ tiếng việt trên thanh url chrome bị lỗi, chuyển qua evkey hết lỗi nên dùng luôn tới giờ.",
            "Number reply": 0
        },
        {
            "Owner": "Phong",
            "Cmt": "Thề mình dùng con evkey này phải vài năm r, chơi game w thoải mái k bị lỗi, nma chat tiếng Việt vẫn okie, ncl rất ngon luôn",
            "Number reply": 0
        },
        {
            "Owner": "Tăng Văn Đặng",
            "Cmt": "evkey này lỗi vặt quá. xài k ổn.",
            "Number reply": 0
        },
        {
            "Owner": "Lý Trung",
            "Cmt": "từ hồi biết evkey mình không cả dùng unikey nữa luôn, vì mình thấy evkey có vài tính năng thiết thực hơn unikey.",
            "Number reply": 0
        },
        {
            "Owner": "Đăng Fischer",
            "Cmt": "Cả tháng không biết có mở hộp thoại evkey được 1 lần nên là cũng chẳng quan tâm dark mode lắm, cứ quan trọng gõ tiếng việt ngon là được 😅",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Trần Minh Pháp",
            "Cmt": "Nó có chưa đc cái vụ gõ dấu lên trình duyệt thì mấy chữ đầu bị double lên k nhỉ?",
            "Number reply": 0
        },
        {
            "Owner": "Xuan Truong",
            "Cmt": "Các bác cho em hỏi xíu:\nEm làm việc hay comment trên mạng dùng unicode, nhưng có chơi game volam1 dùng bảng mã tcvn3, có cách nào tự động gõ tcvn3 trong volam mà ko ạ?\nEm cảm ơn!",
            "Number reply": 0
        },
        {
            "Owner": "Trịnh Đức",
            "Cmt": "các bác cho em hỏi sao nó lại bị lỗi thế này nhỉ,em chỉ bị lỗi hiển thì thôi,còn ở máy khác thì đều bình thường",
            "Number reply": 0
        },
        {
            "Owner": "Latius Huy",
            "Cmt": "Thành Duy check thử nào anh cũng định tải thay unikey thử hmmm",
            "Number reply": 0
        },
        {
            "Owner": "Lâm Thanh Tùng",
            "Cmt": "Đang tập làm quen với EVKey vì quen tổ hợp bên Unikey quá lâu rồi",
            "Number reply": 0
        },
        {
            "Owner": "Ng van To",
            "Cmt": "Tuyệt vời",
            "Number reply": 0
        },
        {
            "Owner": "Lê Thanh Tú",
            "Cmt": "unikey thì như kiểu virus e xóa file tải k đc còn gõ tiếng việt thì còn lỗi vài chỗ còn EVkey thì e thấy bạn tác giả tiếp nhận ý kiện của mọi người để chỉnh sửa nhanh nên phần mềm khá ổn định ạ",
            "Number reply": 0
        },
        {
            "Owner": "Diep Nguyen",
            "Cmt": "Có cách nào tự động bật tắt gõ tiếng việt khi chuyển giữa các ứng dụng ko nhỉ. Ví dụ chrome thì tắt mà skype thì bật. Đỡ phải bật tắt = tay",
            "Number reply": 0
        }
    ]
}