{
    "URL post": "https://touch.facebook.com/1793051201026992",
    "Has media": true,
    "Media": [
        "https://m.facebook.com/photo.php?fbid=3052219841711737&id=100007712529943&set=gm.1793051201026992&source=57&refid=18&__tn__=EH-R"
    ],
    "Content": "Minh NhíJ2TEAM Community\nHôm qua lúc 23:19 ·\n#J2team_news\nHiện tại, tổng số ca bệnh và số ca bệnh mới ghi nhận trong ngày của Việt Nam đang nằm top ASEAN nhưng số ca tử vong mới tương đối thấp.\nTrong thời gian tới, khi COVID19 được xem như \"bệnh đặc hữu\", sẽ có nhiều thay đổi về f0, mở cửa du lịch, kinh tế...\nTrình bày tại phiên họp sáng 5/3 của Ban Chỉ đạo quốc gia phòng chống dịch COVID-19, lãnh đạo Bộ Y tế cho biết: bệnh lưu hành, tiếng Anh là \"endemic diseases\", hay một số chuyên gia còn gọi là \"bệnh đặc hữu\" là sự xuất hiện một cách ổn định của bệnh dịch hoặc tác nhân gây bệnh trong một khu vực địa lý hoặc nhóm quần thể dân số nhất định; hoặc còn hướng đến một tỷ lệ mắc bệnh thường gặp của một bệnh dịch trong một khu vực hoặc quần thể dân số nhất định.\nBệnh lưu hành khi có một số tiêu chí cụ thể như sau:\n- Có sự tồn tại thường xuyên tác nhân gây bệnh\n- Tồn tại quần thể cảm nhiễm và ổ chứa tác nhân gây bệnh\n- Bệnh dịch xảy ra ở một nhóm đối tượng cụ thể hoặc quần thể dân số trong địa bàn nhất định.\n- Tỷ lệ mắc bệnh có tính ổn định và có thể dự báo được.",
    "Comment": [
        {
            "Owner": "Đỗ Nam",
            "Cmt": "Tái nhiễm có nặng hơn không ta",
            "Number reply": 5,
            "Reply cmt": [
                {
                    "Owner": "Nguyễn Đức",
                    "Cmt": "Đỗ Nam tái nhiễm thì nhẹ bạn ạ, di chứng mới nặng thôi",
                    "Number reply": 0
                },
                {
                    "Owner": "Anh Le",
                    "Cmt": "Đỗ Nam: Tùy người. Mình biết có trường hợp nhiễm lần đầu nhẹ, nhưng tái nhiễm thì phải nhập viện thở máy. 🙂",
                    "Number reply": 0
                },
                {
                    "Owner": "Dương Đinh",
                    "Cmt": "Đỗ Nam Tái nhiễm là nhiễm chủng virus mới, nó phá phổi 1 lần nữa.\nNên sau lần tái nhiễm, cơ thể lại yếu đi",
                    "Number reply": 0
                },
                {
                    "Owner": "Trần Thanh Tùng",
                    "Cmt": "Đỗ Nam hậu covid mới sợ thôi 😷",
                    "Number reply": 0
                },
                {
                    "Owner": "Thái Hồng Hải",
                    "Cmt": "Đỗ Nam tùy cơ địa từng người, nhưng thường bị 1 chủng rồi thì khả năng tái nhiếm thấp hơn 70% chủng đó, đa số ca bị tái nhiễm là 2 chủng khác nhau",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Justin Nguyễn",
            "Cmt": "Người nhà em vừa test kit xong :)\nĐầu tuần mới bị F.0 lúc 3h45 sáng nay",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Phan Duy Tuyên",
                    "Cmt": "Justin Nguyễn Cố lên nhé b",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Võ Quốc Bảo",
            "Cmt": "Lào gánh ghê vl",
            "Number reply": 0
        },
        {
            "Owner": "Trịnh Quang Xuân Đức",
            "Cmt": "Dần dần sẽ có miễn dịch cộng đồng thôi thế là may rồi nhìn số ca tử vong lúc SG leo top và HN leo top là biết chiến dịch tiêm vx có hiệu quả ko. HN leo rank còn nhanh và cao hơn SG.",
            "Number reply": 0
        },
        {
            "Owner": "Anh Le",
            "Cmt": "Nhìn Cambodia để biết chiến dịch tiêm vaccine hiệu quả thế nào. Mà tính ra Cambodia tiêm vaccine còn \"bèo\" hơn cả VN. 🥲",
            "Number reply": 0
        },
        {
            "Owner": "Trương Hoài Khanh",
            "Cmt": "Từ lúc bùng dịch tới h đi trực chốt 5 tháng ở cùng f0 đi làm cùng f0 vẫn k dương tính😥",
            "Number reply": 0
        },
        {
            "Owner": "Phước Bùi",
            "Cmt": "https://www.worldometers.info/coronavirus/\nVề số ca nhiễm mới mỗi ngày thì top 3 thế giới luôn chứ ASEAN cũng ko là gì.",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Nguyễn Ngọc Thùy Linh",
                    "Cmt": "Phước Bùi chắc vì mình còn thống kê cụ thể trong khi tây lông lơ luôn rồi",
                    "Number reply": 0
                },
                {
                    "Owner": "Phước Bùi",
                    "Cmt": "Nguyễn Ngọc Thùy Linh ở mình cũng nhiều trường hợp tự chữa mà ko báo với y tế phường/ xã mà. Quan trọng là dân số mình đông, cơ hội tiếp xúc để lây lan khi trở về cs bình thường cao hơn tụi nó.",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Minh Nguyen",
            "Cmt": "Cảm ơn Đảng và nhà nước đã ngoại giao vx xuất sắc",
            "Number reply": 0
        },
        {
            "Owner": "Tiến Nguyễn",
            "Cmt": "Đơn giản là thế giới nó bình thường hóa covid cmnr =))) không test nữa thì không ra case mới vậy thôi... Riêng VN cũng đầy người bị F0 tự chữa tự hết chứ không khai báo làm gì",
            "Number reply": 7,
            "Reply cmt": [
                {
                    "Owner": "Quan Ninh Tan",
                    "Cmt": "Tiến Nguyễn đầy người mắc lần 2 lần 3 nữa",
                    "Number reply": 0
                },
                {
                    "Owner": "Hoàng Vũ",
                    "Cmt": "Tiến Nguyễn k khai báo = giúp giảm tải áp lực y tế",
                    "Number reply": 0
                },
                {
                    "Owner": "Mai Thanh Hoàng",
                    "Cmt": "Tiến Nguyễn ông xem covid ở trung quốc và các nước lân cận chưa , đến giờ vẫn zero covid nhé ,",
                    "Number reply": 0
                },
                {
                    "Owner": "Hoàng Nam",
                    "Cmt": "Mai Thanh Hoàng Chính sách thì vẫn áp dụng như thế nhưng giờ vẫn lây lan như bình thường nhé ông",
                    "Number reply": 0
                },
                {
                    "Owner": "Mai Thanh Hoàng",
                    "Cmt": "Hoàng Nam ai bảo ông thế , nhìn cách phòng dịch của nước họ và biểu đồ dịch tể xem",
                    "Number reply": 0
                },
                {
                    "Owner": "Hoàng Nam",
                    "Cmt": "Mai Thanh Hoàng Tôi sống cạnh biên giới TQ đây và làm ăn cùng TQ, có cả a chị e là ng TQ luôn nè họ chia sẻ thế, còn chắc hẳn ông biết TQ kiểm soát truyền thống thế nào rồi mà",
                    "Number reply": 0
                },
                {
                    "Owner": "Bùi Hải Quy",
                    "Cmt": "Hoàng Nam bịt mắt thiên hạ thì chắc trung quốc chỉ kém truyền thông mỹ 1 bậc 😂",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Traj",
            "Cmt": "Lào chết ít thế nhỉ",
            "Number reply": 2,
            "Reply cmt": [
                {
                    "Owner": "Jenny Trần",
                    "Cmt": "Traj sai lầm lớn đó, tui đang ở Lào nè, bên này nhà nước nó không care, có bệnh tự chữa, ko mang khẩu trang, cũng ko phòng chống dịch cộng đồng đâu, bên đó dân tự lo mà\ntui phải mua bảo hiểm covid 95$ đề phòng khi nhiễm mới được nhập viện nè",
                    "Number reply": 0
                },
                {
                    "Owner": "Phan Đức Anh",
                    "Cmt": "Jenny Trần vầy chết nhiều ko bợn ??",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Jenny Trần",
            "Cmt": "sai lầm lớn đó, tui đang ở Lào nè, bên này nhà nước nó không care, có bệnh tự chữa, ko mang khẩu trang, cũng ko phòng chống dịch cộng đồng đâu, bên đó dân tự lo mà\ntui phải mua bảo hiểm covid 95$ đề phòng khi nhiễm mới được nhập viện nè",
            "Number reply": 0
        },
        {
            "Owner": "Nguyễn Đình Tuyến",
            "Cmt": "Đến 15/3 coi là bệnh đặc hữu, bỏ đếm ca, F1 đi làm tự do, ai có bệnh thì tự mua thuốc uống, nặng đi viện, vài tháng lại tiên nhắc lại … thì khi đó sẽ không còn so sánh thế này nữa, kinh tế, du lịch lại đi lên.",
            "Number reply": 0
        },
        {
            "Owner": "Văn Trần",
            "Cmt": "Singapore chết ít vl :D",
            "Number reply": 1,
            "Reply cmt": [
                {
                    "Owner": "Đỗ Tuấn Anh",
                    "Cmt": "Văn Trần Dân số nó chưa bằng số lẻ của VN, chết nhiều thì làm gì còn ai =))",
                    "Number reply": 0
                }
            ]
        },
        {
            "Owner": "Nguyễn Cường",
            "Cmt": "Top 2 thế giới luôn mà =)))",
            "Number reply": 0
        },
        {
            "Owner": "Trứ Phạm",
            "Cmt": "Báo chí thông báo láo thì có, loa phường ngày nào cũng ra rả tỉnh mình hơn 3k nhiễm/ngày trong khi lên báo thấy đăng có hơn 300 ca nhiễm :))",
            "Number reply": 0
        },
        {
            "Owner": "Lê Quốc Thắng",
            "Cmt": "Chuyện qua gòi. Giờ đốt lò thôi =)) Lò y tế, ngoại giao <(\")",
            "Number reply": 0
        },
        {
            "Owner": "Đức Qna",
            "Cmt": "Sợ ca tử vong thôi. Vì hiện tại mức độ bệnh còn kiểm soát đc",
            "Number reply": 0
        },
        {
            "Owner": "Phạm Thế Hùng",
            "Cmt": "Chả tin đc thông số của vn nữa",
            "Number reply": 0
        },
        {
            "Owner": "Gia Bảo",
            "Cmt": "Giờ đến 2 tuần nữa mà ai ở các thành phố lớn như SG, HN vẫn chưa nhiễm là bất tử cmnr = ))\nNói chứ tôi vừa tiêm mũi 3, cũng rén vãi ra!",
            "Number reply": 0
        },
        {
            "Owner": "Trần Duy Hậu",
            "Cmt": "Top server SA 😂😂",
            "Number reply": 0
        },
        {
            "Owner": "Lưu Đức Tuấn",
            "Cmt": "cái này còn chưa tính những người tự chữa tại nhà và ko khai báo :v",
            "Number reply": 0
        },
        {
            "Owner": "Lục Tuấn Anh",
            "Cmt": "Chẳng qua VN mình vẫn còn đếm số ca thôi. Bên Phi này nó có thèm đếm nữa đâu, thằng nào dính mà khai báo thì tính vào, ko thì coi như ko có :))",
            "Number reply": 0
        }
    ]
}